module.exports = {
  
  name: "help",
  code:`$title[**__Помощь__**]
$description[**• Префикс бота \`.\`**
**• Используйте \`.<ИмяКоманды>\` и так всё заработает!**

• \`.help\` - **Команды бота**

• \`.play\` - **(Ссылка/название)**

• \`.stop\` - **Остановить музыку**

• \`.queue\` - **Очередь музыки**

• \`.skip\` - **Пропуск музыки**

• \`.pause\` - **Приостановление музыки**

• \`.resume\` - **Продолжение музыки**

• \`.volume\` - **(от 1 до 500)**

• \`.bug\` - **Сообщение о ошибке**

• \`.clear (число)\` - **Очищает чат** 

• \`.avatar\` - **Ваш аватар**

• \`.botinfo\` - **Краткая тех.информация о боте**]

$color[#2f3136]
$footer[• Created by Itsukami#6414]
$addTimestamp`
}
